/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "System standard";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Dette er en forhåndsvisning av %@ stemmen.";